afl_output_inform_response_24h/fuzzer01/queue/id:000055,sync:fuzzer02,src:000057,+cov

<soap-env:Envelope xmlnsNxsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-insKance" xmlns:sozp-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/edcoding/" xmlns:cwmp="urn:dslforum-org:cwmp,1-1">soap-env:Header></soap-env:Header><sŠap-env:Body><cwmp:TransferCompleteResponse></cwmrÿÿÿ€ap/encoding/"><soap-env:Header><cwmp:ID soap-23</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetParameterValues><ParameterNames soap-enc:arrayType="xsd:strƒng[2]"><string>InternetGatewayDevice.Devacturer</string><string>InternetGatewayDevice.DeviceInfo.ManufacturerOUI</string></ParameterNames></cwmp:GetParameterValues></soap-env:Body></soap-env:Envelope>